শাহবাগ কোনো ট্যাগ নয়, ফ্যাসিবাদের প্রতীক।

"বিচার চাই না, ফাঁ*সি চাই"- এই থিওরির মাধ্যমেই বাংলাদেশে ফ্যাসিবাদ কায়েম করেছিল শাহবাগী গোষ্ঠী। তারা আদর্শিক হেজেমনি দিয়ে দেশে ইসলামোফোবিয়া এবং আবহমান সম্প্রীতির সমাজে হিংসা-বিদ্বেষ ছড়িয়েছে। হাসিনাকে 'গডমাদার অফ ফ্যাসিজম' হিসেবে তৈরি করেছে। শাপলা গণহ*ত্যা ও আল্লামা সাঈদীর রায়ের প্রেক্ষিতে গণহ*ত্যার মূল পরিকল্পনাকারী ছিল এরাই। 

শাহবাগে তৈরিকৃত ফ্যাসিবাদী পাটাতনে দাঁড়িয়ে হাসিনা জুলাইসহ যত গণহ*ত্যা চালিয়েছে এর দায় অবশ্যই এদেরকে নিতে হবে। আমরা ফ্যাসিবাদের দালা*লদের ন্যায় বিচার চাই।

- ছাত্রশিবির সভাপতি জাহিদুল ইসলাম
